activecontrols/astra-software/boards/ASTRA_FC_V1/variant_ASTRA_FC_V1.h
#pragma once
#define NUM_DIGITAL_PINS 10 // TODO - set this adjust to match your pins
#define NUM_ANALOG_INPUTS 10
#define Serial Serial1 // TODO - set this to the serial that connects out to USB
#define HAVE_HWSERIAL1
